callback_data_keyboard={'Поиск по ключу':'key',
                        'Поиск с кнопками':'button'}

callback_data_keyboard1={'Работа с нуклеиновыми кислотами':'acid',
                        'Работа с ПЦР':'PCR',
                        'Назад':'back1'}
                         
callback_data_keyboard2={'Выделение ДНК по Хомчински':'',
                        'Выделение ДНК на магнитах':'',
                        'Выделение РНК':'',
                        'Обратная транскрипция':'',
                        'Назад':'back2'}

callback_data_keyboard3={'Обычная ПЦР':'',
                        'Реал тайм ПЦР с зондами': '',
                        'Реал тайм ПЦР на sybr green':'',
                        'Назад':'back3'}
